Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tilskuddsmidler-2020-freda-samiske-bygninger-i-privat-eie.html.tmx
Source language: nob
Languages: sma

source: Tilskuddsmidler 2020 - Freda samiske bygninger i privat eie
sma: Dåarjoevierhtieh 2020 – Vaarjelamme saemien gåetieh privaate eekesne

source: Tilskuddet lyses ut med forbehold om endringer ved Stortingets behandling av statsbudsjett for 2020.
sma: Dåarjoe bæjhkoehtamme sjædta dastegh ij jarkelimmieh sjïdth Stoerredigkien gïetedimmesne staatebudsjedteste 2020.

source: Hvem kan få tilskudd:
sma: Gïeh maehtieh dåarjoem åadtjodh:

source: Private eiere av freda samiske bygninger
sma: Privaate aajhterh vaarjelamme saemien gåetijste

source: Private eiere av særlig verneverdige samiske bygninger/anlegg i kystlandskap
sma: Privaate aajhterh sjïere vaarjelimmievyörtegs saemien gåetijste/tseegkeldahkijste mearoegaedtien eatnamisnie

source: Arrangører av kurs/opplæring i antikvarisk istandsetting
sma: Öörnedæjjah kuvsjijste/lïerehtimmie antikvareles davvoemisnie

source: Hva kan man få tilskudd til:
sma: Mïsse maahta dåarjoem åadtjodh:

source: Å utarbeide istandsettingsplaner for freda samiske bygninger
sma: Davvomesoejkesjh vaarjelamme saemien gåetide darjodh

source: Istandsetting av freda samiske bygninger
sma: Vaarjelamme saemien gåetieh davvodh

source: Istandsetting av særlig verneverdige samiske bygninger og anlegg i kystlandskap
sma: Joekoen vaarjelimmievyörtegs saemien gåetieh jïh tseegkeldahkh mearoegaedtien eatnamisnie davvodh

source: Kurs/opplæring i antikvarisk istandsetting av samiske bygninger og anlegg
sma: Kuvsje/lïerehtimmie antikvareles davvoemisnie saemien gåetijste jih tseegkeldahkijste

source: Sikring av freda samiske bygninger i forfall i påvente av plan for istandsetting
sma: Vaarjelamme saemien gåetieh gorredidh mearan davvomesoejkesjem vuertieminie

source: All istandsetting - skal skje etter prinsipper som sikrer at opprinnelig materialbruk og håndverkstradisjoner ivaretas.
sma: Edtja gaajhkem davvodh naemhtie guktie aerpievuekien ïebneåtnoe jïh barkoevuekieh gorresuvvieh.

source: Tilskuddet gjelder for 2020.
sma: Dåarjoe lea faamosne 2020.

source: Tildeling vil bli gjort innen 1. februar 2020.
sma: Juekeme dorjesåvva goeven 1.b. 2020 åvtelen.

source: Sámediggi - Sametinget Ávjovárgeaidnu 50 9730 Kárášjohka/ Karasjok eller til e-post: samediggi@samediggi.no
sma: Vuelietjaaleme ohtseme lissietjaaleginie seedtesåvva diekie: Jis dov leah gyhtjelassh, gaskesadth:

source: Her finner du mer bakgrunnsinformasjon:
sma: Daesnie vielie bïevnesh gaavnh:
